<unk>	0
<s>	0
</s>	0
AL	-0
LL	-1
AA	-2
VL	-3
GL	-4
EL	-5
SL	-6
AG	-7
AV	-8
TL	-9
RL	-10
DL	-11
IL	-12
KL	-13
AE	-14
SG	-15
EE	-16
VV	-17
GG	-18
AI	-19
SS	-20
AR	-21
AK	-22
PL	-23
AD	-24
EK	-25
TG	-26
AS	-27
QL	-28
VI	-29
NL	-30
FL	-31
VG	-32
EI	-33
AT	-34
VD	-35
KK	-36
▁M	-37
EG	-38
ER	-39
PG	-40
VS	-41
VR	-42
VK	-43
IG	-44
VT	-45
DG	-46
AQ	-47
DI	-48
AP	-49
YL	-50
RR	-51
AF	-52
VE	-53
SI	-54
VP	-55
TI	-56
NG	-57
SK	-58
NI	-59
SR	-60
FG	-61
ED	-62
TP	-63
SP	-64
KI	-65
RG	-66
KG	-67
SD	-68
AN	-69
HL	-70
ST	-71
RI	-72
EQ	-73
VF	-74
ET	-75
ML	-76
YG	-77
VN	-78
VQ	-79
EN	-80
SF	-81
DP	-82
SQ	-83
FI	-84
AY	-85
RK	-86
RD	-87
AM	-88
TT	-89
NP	-90
QG	-91
EP	-92
DK	-93
RP	-94
SN	-95
EF	-96
AH	-97
QI	-98
TK	-99
DD	-100
VY	-101
HG	-102
TD	-103
NK	-104
YI	-105
RQ	-106
FD	-107
MG	-108
KP	-109
SY	-110
RF	-111
SE	-112
ID	-113
KD	-114
RT	-115
QQ	-116
IP	-117
VM	-118
WL	-119
RE	-120
KT	-121
HP	-122
CL	-123
RN	-124
FP	-125
QP	-126
II	-127
CG	-128
KN	-129
KE	-130
FT	-131
VH	-132
RY	-133
EY	-134
SH	-135
ND	-136
KQ	-137
IT	-138
SM	-139
PP	-140
ALL	-141
NN	-142
DT	-143
EM	-144
DF	-145
YP	-146
NT	-147
KR	-148
SV	-149
QT	-150
AC	-151
DE	-152
HI	-153
QK	-154
FF	-155
AAL	-156
IK	-157
YD	-158
ES	-159
GI	-160
AW	-161
YT	-162
RH	-163
NF	-164
QD	-165
EH	-166
RM	-167
RS	-168
EV	-169
FK	-170
PT	-171
PI	-172
LLL	-173
RV	-174
NQ	-175
YF	-176
TF	-177
YK	-178
VC	-179
PD	-180
MI	-181
YQ	-182
SC	-183
TQ	-184
IN	-185
WG	-186
MP	-187
AGL	-188
FN	-189
YN	-190
MD	-191
TN	-192
FS	-193
AAG	-194
QR	-195
DN	-196
TE	-197
TR	-198
KS	-199
AVL	-200
DR	-201
QN	-202
TS	-203
IE	-204
DY	-205
AEL	-206
QE	-207
KF	-208
VW	-209
YR	-210
LLG	-211
QF	-212
HF	-213
MK	-214
IF	-215
ALG	-216
IR	-217
IS	-218
PF	-219
PK	-220
DQ	-221
PE	-222
HT	-223
MT	-224
IQ	-225
ASL	-226
ADL	-227
YE	-228
AGG	-229
DS	-230
SGG	-231
PQ	-232
NE	-233
ARL	-234
VAA	-235
YS	-236
AIL	-237
HK	-238
HD	-239
HQ	-240
GGG	-241
ATL	-242
VLL	-243
NS	-244
PS	-245
FE	-246
NR	-247
FR	-248
KY	-249
TV	-250
GLG	-251
VLG	-252
HR	-253
PR	-254
FQ	-255
DM	-256
AKL	-257
YY	-258
DV	-259
SW	-260
PN	-261
TM	-262
ASG	-263
TY	-264
NY	-265
MQ	-266
CI	-267
CP	-268
HH	-269
SLG	-270
ELG	-271
KV	-272
MN	-273
FY	-274
WI	-275
EAL	-276
SLL	-277
KM	-278
TH	-279
VAL	-280
ASS	-281
RLG	-282
ELL	-283
IY	-284
AVG	-285
ILG	-286
MR	-287
HN	-288
QS	-289
HY	-290
CD	-291
IV	-292
EW	-293
PV	-294
ATG	-295
EEL	-296
AEG	-297
VVG	-298
HS	-299
AQL	-300
EC	-301
TLG	-302
ADG	-303
PY	-304
APL	-305
KLG	-306
MF	-307
VIG	-308
KH	-309
AFL	-310
DW	-311
AIG	-312
EAA	-313
IH	-314
DLG	-315
DH	-316
QY	-317
QM	-318
FV	-319
TC	-320
RW	-321
RC	-322
NV	-323
MS	-324
QV	-325
QH	-326
EKL	-327
RLL	-328
FC	-329
NH	-330
NM	-331
PH	-332
FH	-333
ARG	-334
VDG	-335
APG	-336
EEG	-337
ME	-338
SAL	-339
ANL	-340
VVL	-341
VAV	-342
CK	-343
IM	-344
SSL	-345
AKG	-346
FM	-347
YH	-348
VAG	-349
RAL	-350
TW	-351
EVL	-352
SAA	-353
CT	-354
VGG	-355
VAE	-356
PM	-357
WQ	-358
ERL	-359
WK	-360
FLG	-361
EKG	-362
VEL	-363
VSL	-364
IC	-365
DLL	-366
DAL	-367
MM	-368
VGL	-369
DC	-370
ETL	-371
EAV	-372
SGL	-373
RAA	-374
VTL	-375
PLG	-376
EIL	-377
VDL	-378
WD	-379
TLL	-380
KKG	-381
YC	-382
VRG	-383
REL	-384
AKK	-385
SVL	-386
EIG	-387
ANG	-388
ERG	-389
ESL	-390
AAI	-391
VEE	-392
AYL	-393
EDL	-394
WN	-395
EAG	-396
CF	-397
TAL	-398
VKG	-399
NLG	-400
KAL	-401
RVL	-402
GLP	-403
EAI	-404
QLG	-405
VEK	-406
YM	-407
AFG	-408
VSG	-409
AQG	-410
SEL	-411
KLL	-412
QAL	-413
KEL	-414
WP	-415
AML	-416
EGL	-417
TAA	-418
VEG	-419
VIL	-420
CR	-421
EEI	-422
VSS	-423
WF	-424
VTG	-425
CS	-426
DAA	-427
CQ	-428
CN	-429
EAE	-430
VAI	-431
EVV	-432
VAR	-433
VAD	-434
WT	-435
AGI	-436
LLD	-437
RRL	-438
VER	-439
RRG	-440
DVL	-441
EQL	-442
VPL	-443
WR	-444
ANI	-445
KKL	-446
LLP	-447
SIL	-448
VKL	-449
AHL	-450
VAK	-451
VRL	-452
AVI	-453
DEL	-454
SRG	-455
MY	-456
VEI	-457
QLL	-458
MH	-459
AEI	-460
VKK	-461
DLI	-462
SKL	-463
SLP	-464
STL	-465
ALI	-466
KAA	-467
VAS	-468
SSG	-469
CY	-470
VAT	-471
GLI	-472
▁ML	-473
SRL	-474
YLG	-475
FW	-476
EKI	-477
KW	-478
SEE	-479
ELI	-480
EVI	-481
NC	-482
SLI	-483
SDL	-484
SKG	-485
VLP	-486
EII	-487
KC	-488
ADI	-489
SAV	-490
NLL	-491
GLD	-492
NW	-493
QAA	-494
RKL	-495
RGG	-496
KVL	-497
RSL	-498
DLP	-499
TGG	-500
KTL	-501
RIL	-502
HE	-503
NAL	-504
SAG	-505
DVV	-506
TVL	-507
HM	-508
PLP	-509
DAV	-510
SAS	-511
RAV	-512
DII	-513
FLL	-514
ENL	-515
SAI	-516
KRL	-517
YW	-518
RGL	-519
HC	-520
SVS	-521
VPG	-522
RAG	-523
RTL	-524
QRL	-525
SVV	-526
RVV	-527
TGL	-528
QW	-529
AYG	-530
EAR	-531
DIL	-532
ELK	-533
QC	-534
PLL	-535
EDG	-536
ERI	-537
PAA	-538
ALK	-539
RDL	-540
EQG	-541
EAK	-542
SAE	-543
SPL	-544
RAR	-545
KKI	-546
AII	-547
KLI	-548
HLG	-549
TAE	-550
VGI	-551
VQG	-552
CC	-553
ALP	-554
SGI	-555
DTL	-556
KIL	-557
DEE	-558
FGG	-559
▁MT	-560
ALT	-561
DDL	-562
MLG	-563
SFL	-564
IGI	-565
DRL	-566
SSI	-567
LLI	-568
EGG	-569
VAP	-570
STG	-571
VVI	-572
KSL	-573
VNL	-574
DKL	-575
VLI	-576
GLT	-577
SKK	-578
SQL	-579
KAV	-580
KEK	-581
ASI	-582
LLT	-583
EVT	-584
VNG	-585
EDI	-586
PC	-587
VFL	-588
▁MG	-589
REI	-590
EGI	-591
QVL	-592
EVK	-593
KEI	-594
SVI	-595
AKI	-596
PW	-597
KII	-598
ARI	-599
EVR	-600
DEI	-601
RQL	-602
HLL	-603
TLT	-604
KDL	-605
DGL	-606
VQL	-607
SVT	-608
AHG	-609
NAA	-610
VAQ	-611
SSP	-612
SAT	-613
FAA	-614
SII	-615
SEI	-616
ELP	-617
TGI	-618
APP	-619
DSL	-620
NSL	-621
SVG	-622
CH	-623
AGT	-624
DVI	-625
SQG	-626
RPL	-627
RSG	-628
ESG	-629
ENG	-630
RER	-631
TLI	-632
EPL	-633
QKL	-634
SVD	-635
RPG	-636
TSL	-637
TLP	-638
SNL	-639
ETI	-640
AEK	-641
AGK	-642
SRR	-643
QEL	-644
EVG	-645
LLK	-646
AMG	-647
ENI	-648
RVG	-649
SAD	-650
GGI	-651
FGL	-652
TEE	-653
TSS	-654
AAAA	-655
QQL	-656
REE	-657
NIL	-658
DAG	-659
RDG	-660
NVL	-661
VDI	-662
RLI	-663
QAV	-664
RAE	-665
KEE	-666
SDI	-667
EAS	-668
EFL	-669
ETG	-670
RAI	-671
SAR	-672
HW	-673
REK	-674
TVV	-675
PLI	-676
NKL	-677
KVV	-678
VFG	-679
SAK	-680
KGL	-681
EAF	-682
SEK	-683
VTI	-684
TAT	-685
EVD	-686
EAT	-687
EVS	-688
TAV	-689
ESS	-690
AAP	-691
VLD	-692
VAF	-693
ASP	-694
QTL	-695
REG	-696
ALD	-697
SAP	-698
QSL	-699
RLP	-700
YLL	-701
KAG	-702
SVR	-703
ESI	-704
FSL	-705
VAN	-706
RTG	-707
ILP	-708
STI	-709
SIG	-710
DAI	-711
KAI	-712
TPP	-713
SDG	-714
TEL	-715
EVE	-716
RVI	-717
RFL	-718
AWL	-719
EAD	-720
NLI	-721
SVK	-722
TTL	-723
WM	-724
VSI	-725
TAG	-726
VVP	-727
QAG	-728
DAE	-729
ATI	-730
SGK	-731
SEG	-732
WY	-733
ILI	-734
NLP	-735
SED	-736
NII	-737
ALF	-738
KEG	-739
QLI	-740
▁MK	-741
VLT	-742
VTP	-743
RIG	-744
NTL	-745
NAV	-746
RSR	-747
RKK	-748
RVR	-749
ILT	-750
SPG	-751
NEL	-752
FAG	-753
WH	-754
SVP	-755
RSS	-756
TPL	-757
KGI	-758
ATP	-759
SVE	-760
DKI	-761
DGI	-762
EYL	-763
TDL	-764
KLP	-765
EKK	-766
EPG	-767
SFG	-768
SKI	-769
VNI	-770
LLN	-771
QAI	-772
DAD	-773
QIL	-774
RSI	-775
AAT	-776
AAK	-777
VSP	-778
FSS	-779
FSG	-780
QAE	-781
AALL	-782
KVI	-783
RNL	-784
SNI	-785
EAQ	-786
VKI	-787
VVD	-788
RAK	-789
SER	-790
FAL	-791
QGL	-792
SYL	-793
NSS	-794
CM	-795
STP	-796
VDP	-797
YGL	-798
VYL	-799
TVT	-800
KGG	-801
EVP	-802
RYL	-803
KNL	-804
KAK	-805
FEE	-806
TVR	-807
DED	-808
VLN	-809
VII	-810
TPG	-811
FDL	-812
SPP	-813
TII	-814
RAD	-815
SGP	-816
ACG	-817
SAF	-818
KTG	-819
TKL	-820
RAS	-821
TAI	-822
ACL	-823
KQL	-824
DIP	-825
NAG	-826
RFG	-827
RVK	-828
FVG	-829
YAA	-830
AVP	-831
DSS	-832
TIL	-833
NRL	-834
VPP	-835
ALQ	-836
NGL	-837
RKI	-838
MAA	-839
LLQ	-840
EKP	-841
KDI	-842
DYL	-843
RVS	-844
AQI	-845
EQI	-846
KAE	-847
NDL	-848
RGI	-849
TAR	-850
NPL	-851
TRL	-852
QVV	-853
ANP	-854
KSG	-855
AGP	-856
PGP	-857
SET	-858
TAK	-859
NKI	-860
RRI	-861
VYG	-862
NKK	-863
TTG	-864
KPL	-865
FLI	-866
TAD	-867
YGG	-868
EVF	-869
TAS	-870
▁MI	-871
SVF	-872
YAL	-873
AGF	-874
TVI	-875
YDL	-876
KSS	-877
SAQ	-878
DGG	-879
RII	-880
QEI	-881
KAF	-882
NGI	-883
TSG	-884
RVT	-885
KDG	-886
VGP	-887
QDL	-888
MAL	-889
NEI	-890
QLP	-891
NAI	-892
NGG	-893
AAD	-894
FGI	-895
QAR	-896
FAV	-897
FVL	-898
RKG	-899
FTL	-900
▁MP	-901
EVQ	-902
NVV	-903
RDI	-904
API	-905
MC	-906
YSL	-907
SRI	-908
ADP	-909
VIP	-910
IGP	-911
NEE	-912
FAE	-913
KPG	-914
TVG	-915
QEE	-916
FEK	-917
KTI	-918
ESK	-919
SIP	-920
TDG	-921
KAR	-922
SNG	-923
ILD	-924
VID	-925
VRI	-926
AAM	-927
TKK	-928
TVE	-929
KVG	-930
VPI	-931
FAR	-932
TVK	-933
HGL	-934
SHL	-935
VAY	-936
EAP	-937
RQG	-938
FLP	-939
TVS	-940
EML	-941
RAT	-942
MLL	-943
WLG	-944
KRI	-945
TST	-946
AVD	-947
HSL	-948
ESD	-949
VAM	-950
FAK	-951
DRI	-952
AFI	-953
NVG	-954
NQL	-955
DDI	-956
NIP	-957
HGG	-958
HAL	-959
FEL	-960
VML	-961
KER	-962
AAQ	-963
NSG	-964
FEG	-965
RAQ	-966
DVS	-967
DQL	-968
FIG	-969
TIG	-970
DKK	-971
EHL	-972
KSI	-973
CLG	-974
SNP	-975
TFL	-976
DFL	-977
SSSS	-978
ESF	-979
ETP	-980
MGG	-981
EAM	-982
ALLL	-983
FTG	-984
TVD	-985
DAS	-986
QPL	-987
DVD	-988
FVS	-989
RTI	-990
DTI	-991
YVL	-992
NNL	-993
DVT	-994
YEL	-995
RHL	-996
FAS	-997
VAH	-998
SEN	-999
RVD	-1000
VKP	-1001
DAT	-1002
KAS	-1003
VHL	-1004
RED	-1005
PGI	-1006
EFI	-1007
FKK	-1008
RVP	-1009
NAS	-1010
KRR	-1011
SFI	-1012
EIP	-1013
TEK	-1014
DAK	-1015
TPI	-1016
DEK	-1017
RSK	-1018
NAE	-1019
NSI	-1020
RVF	-1021
KVK	-1022
VNP	-1023
SDP	-1024
MW	-1025
FVD	-1026
SEQ	-1027
FAD	-1028
ESR	-1029
KRK	-1030
SAN	-1031
KSK	-1032
RET	-1033
KNI	-1034
FIL	-1035
FKL	-1036
RAP	-1037
TSI	-1038
HTG	-1039
TEI	-1040
GGP	-1041
DNL	-1042
DPL	-1043
HTL	-1044
YRL	-1045
NAK	-1046
DSG	-1047
FVV	-1048
QKI	-1049
NVI	-1050
KIG	-1051
REQ	-1052
KST	-1053
ENP	-1054
TDI	-1055
MGL	-1056
FSK	-1057
SYG	-1058
DVR	-1059
TTI	-1060
SVQ	-1061
EAY	-1062
RSP	-1063
EVN	-1064
YVG	-1065
NEK	-1066
FVT	-1067
QVI	-1068
QGI	-1069
HVD	-1070
TSP	-1071
QAK	-1072
RAF	-1073
QNL	-1074
YAE	-1075
NVS	-1076
KNG	-1077
YEE	-1078
AGM	-1079
SQI	-1080
FDG	-1081
DDG	-1082
EFG	-1083
AIP	-1084
NAT	-1085
QER	-1086
HPL	-1087
WW	-1088
ALM	-1089
HRL	-1090
FDI	-1091
QAQ	-1092
QVG	-1093
TNL	-1094
FER	-1095
QRR	-1096
HAA	-1097
NAR	-1098
KRG	-1099
NIG	-1100
FII	-1101
QGG	-1102
RVE	-1103
DVK	-1104
QKK	-1105
DAR	-1106
ESP	-1107
NNI	-1108
TRR	-1109
YTG	-1110
WC	-1111
DTG	-1112
QEK	-1113
DVE	-1114
SEP	-1115
MAE	-1116
TEG	-1117
EDP	-1118
NDI	-1119
RNG	-1120
YTL	-1121
EAN	-1122
YFL	-1123
EST	-1124
SEF	-1125
QRI	-1126
YAG	-1127
SRP	-1128
SVN	-1129
KVT	-1130
RDP	-1131
YSS	-1132
NAD	-1133
KVS	-1134
FSP	-1135
DEG	-1136
HAV	-1137
EVY	-1138
VMG	-1139
FDP	-1140
YAR	-1141
TRI	-1142
NFL	-1143
QPG	-1144
NVT	-1145
TAP	-1146
RYG	-1147
NVD	-1148
ALLG	-1149
CW	-1150
FKG	-1151
SKP	-1152
YAV	-1153
FSD	-1154
RTP	-1155
RRP	-1156
YLP	-1157
FSI	-1158
YEK	-1159
QSS	-1160
NTI	-1161
YSG	-1162
TER	-1163
QVR	-1164
AKP	-1165
TQL	-1166
RNI	-1167
KAD	-1168
FAP	-1169
HVL	-1170
EPI	-1171
DER	-1172
MVL	-1173
FST	-1174
DVF	-1175
DVP	-1176
FVK	-1177
HEL	-1178
RSF	-1179
KVE	-1180
DAF	-1181
FVR	-1182
QSG	-1183
YKL	-1184
KVR	-1185
RQI	-1186
TVP	-1187
YAS	-1188
DSI	-1189
TSR	-1190
SAY	-1191
FRL	-1192
FPG	-1193
YGI	-1194
TTP	-1195
SMG	-1196
DSD	-1197
CLL	-1198
KDK	-1199
PPP	-1200
NTG	-1201
SML	-1202
FNL	-1203
KAT	-1204
KTT	-1205
FAI	-1206
HGI	-1207
SQP	-1208
NRI	-1209
YRG	-1210
DAP	-1211
TAQ	-1212
RST	-1213
FGP	-1214
CGG	-1215
KVD	-1216
TDP	-1217
KKP	-1218
FFL	-1219
HLP	-1220
QAS	-1221
AEP	-1222
YLI	-1223
TSK	-1224
ARP	-1225
FRG	-1226
FSR	-1227
RFI	-1228
RPP	-1229
SVY	-1230
FSF	-1231
FRR	-1232
KAQ	-1233
HAG	-1234
FAT	-1235
TSD	-1236
ALAA	-1237
QVS	-1238
TGP	-1239
TAF	-1240
YDI	-1241
NVP	-1242
YAD	-1243
VHG	-1244
QII	-1245
FED	-1246
VEP	-1247
TKG	-1248
DVG	-1249
QDI	-1250
SYI	-1251
NST	-1252
TKI	-1253
YAK	-1254
EEM	-1255
KNK	-1256
KEF	-1257
QIG	-1258
QEG	-1259
KEN	-1260
MAG	-1261
DIG	-1262
TIP	-1263
RML	-1264
VQI	-1265
VCG	-1266
REF	-1267
FDK	-1268
FEI	-1269
AALG	-1270
KFL	-1271
FPL	-1272
DFI	-1273
FFG	-1274
KTK	-1275
FVI	-1276
TFG	-1277
EPP	-1278
NVK	-1279
KET	-1280
NYL	-1281
FVP	-1282
TET	-1283
MSL	-1284
DSK	-1285
QRG	-1286
QSI	-1287
YPL	-1288
KYL	-1289
VHP	-1290
TED	-1291
QAD	-1292
KVF	-1293
QVK	-1294
YVV	-1295
DRR	-1296
YEG	-1297
ERP	-1298
HIL	-1299
YIL	-1300
EHG	-1301
AYI	-1302
EYG	-1303
EYI	-1304
MAV	-1305
NEG	-1306
YKK	-1307
YPG	-1308
QVT	-1309
QAT	-1310
SPI	-1311
KSF	-1312
NPG	-1313
QFL	-1314
REN	-1315
QAF	-1316
RVQ	-1317
YSR	-1318
RNP	-1319
FVE	-1320
YEI	-1321
EMG	-1322
TRG	-1323
LLH	-1324
DET	-1325
FTP	-1326
TNP	-1327
YVK	-1328
TVN	-1329
RTT	-1330
VFI	-1331
NSK	-1332
YVD	-1333
FDD	-1334
EEEE	-1335
KED	-1336
YVP	-1337
NSP	-1338
ESQ	-1339
HAD	-1340
YKG	-1341
VRP	-1342
YRR	-1343
SAM	-1344
DNI	-1345
HNL	-1346
NSN	-1347
WLL	-1348
HLI	-1349
NVE	-1350
EVM	-1351
QTI	-1352
HVG	-1353
KRF	-1354
▁MAK	-1355
MVG	-1356
QTG	-1357
QYL	-1358
MDL	-1359
HSG	-1360
AAAL	-1361
KVP	-1362
MKK	-1363
MEL	-1364
MAK	-1365
DKP	-1366
HDL	-1367
YQL	-1368
QKG	-1369
NER	-1370
DAQ	-1371
RSQ	-1372
DDP	-1373
DKG	-1374
KAP	-1375
TNG	-1376
KQI	-1377
YIG	-1378
KSR	-1379
NKG	-1380
MEE	-1381
QQQQ	-1382
RIP	-1383
RSD	-1384
YVS	-1385
MVV	-1386
DEN	-1387
DEF	-1388
DRG	-1389
QQI	-1390
RVY	-1391
DST	-1392
VLH	-1393
KEQ	-1394
YDG	-1395
DQI	-1396
KTP	-1397
FRD	-1398
HIG	-1399
YII	-1400
REP	-1401
YSI	-1402
YAT	-1403
QPP	-1404
NPI	-1405
YAI	-1406
TVF	-1407
FTI	-1408
TRD	-1409
YSD	-1410
SHG	-1411
RSN	-1412
NRR	-1413
EGP	-1414
YGP	-1415
QVE	-1416
KAN	-1417
ESY	-1418
FKD	-1419
HSS	-1420
FAF	-1421
KIP	-1422
DGP	-1423
MAS	-1424
TYL	-1425
RHG	-1426
NNNN	-1427
FAN	-1428
RFD	-1429
NSF	-1430
AAAV	-1431
FNI	-1432
MAT	-1433
NDP	-1434
NFI	-1435
YSK	-1436
TSF	-1437
FSN	-1438
TSN	-1439
ALH	-1440
FVF	-1441
FEN	-1442
TVQ	-1443
YNL	-1444
AMI	-1445
SVM	-1446
RAN	-1447
FRK	-1448
YVT	-1449
QVD	-1450
FTT	-1451
YST	-1452
MEK	-1453
FAQ	-1454
TDD	-1455
QVP	-1456
NEN	-1457
NSD	-1458
TDK	-1459
MTL	-1460
NNG	-1461
NQI	-1462
TRK	-1463
AHI	-1464
RAY	-1465
HVV	-1466
DRD	-1467
EEP	-1468
HKL	-1469
NTT	-1470
RVN	-1471
YAQ	-1472
NET	-1473
DNG	-1474
DEP	-1475
DEQ	-1476
ESE	-1477
DSR	-1478
NED	-1479
RAM	-1480
FET	-1481
TQG	-1482
LLLG	-1483
AFP	-1484
FSQ	-1485
MSK	-1486
FVN	-1487
RGP	-1488
DSP	-1489
KSP	-1490
YVR	-1491
NDD	-1492
FTK	-1493
YNI	-1494
QQG	-1495
HAI	-1496
QDG	-1497
YAP	-1498
NNP	-1499
TRT	-1500
MSG	-1501
YRD	-1502
MKL	-1503
MAI	-1504
MRL	-1505
DML	-1506
NDG	-1507
QRQ	-1508
YDP	-1509
CGL	-1510
KVN	-1511
FQL	-1512
VCL	-1513
YRI	-1514
ESN	-1515
KSD	-1516
TEQ	-1517
AQP	-1518
DFG	-1519
NVR	-1520
RPI	-1521
QRK	-1522
YFG	-1523
MAR	-1524
TEN	-1525
NAP	-1526
AHP	-1527
RTK	-1528
YYL	-1529
NAF	-1530
QEQ	-1531
DHL	-1532
TAN	-1533
DYI	-1534
QAP	-1535
FEQ	-1536
FYL	-1537
KDP	-1538
RNK	-1539
DTP	-1540
HPG	-1541
YKI	-1542
TRF	-1543
TYG	-1544
TFI	-1545
WGG	-1546
MIL	-1547
MVD	-1548
YVI	-1549
KYG	-1550
VFP	-1551
NFG	-1552
NTP	-1553
SFP	-1554
RKP	-1555
YSP	-1556
FKI	-1557
CSS	-1558
SHP	-1559
DVN	-1560
YYG	-1561
MAD	-1562
NSR	-1563
DPG	-1564
ARR	-1565
QNI	-1566
KML	-1567
YQG	-1568
DVQ	-1569
MPG	-1570
AEAL	-1571
RSY	-1572
NAQ	-1573
KNP	-1574
YQP	-1575
YVE	-1576
MIG	-1577
HAE	-1578
HQL	-1579
QSP	-1580
DDK	-1581
ALAL	-1582
YTP	-1583
CSL	-1584
FIP	-1585
RTD	-1586
KRP	-1587
QVQ	-1588
EAH	-1589
KFG	-1590
YIP	-1591
NAN	-1592
AWG	-1593
QVF	-1594
MVE	-1595
KHL	-1596
DVY	-1597
AGH	-1598
MPL	-1599
AAGL	-1600
DRP	-1601
QET	-1602
AAC	-1603
NNK	-1604
QED	-1605
YDK	-1606
NVN	-1607
LLLL	-1608
YER	-1609
KQG	-1610
ESM	-1611
KAY	-1612
AAAG	-1613
HAR	-1614
TSQ	-1615
DAN	-1616
NRG	-1617
QSR	-1618
FNG	-1619
RMG	-1620
KVY	-1621
TNI	-1622
YTI	-1623
DFD	-1624
FFI	-1625
RAH	-1626
NHL	-1627
FTD	-1628
TKP	-1629
ALAE	-1630
YRK	-1631
HSR	-1632
RYI	-1633
MVR	-1634
FAY	-1635
HSI	-1636
MLP	-1637
QTP	-1638
KPI	-1639
QNG	-1640
TRP	-1641
HRR	-1642
NEQ	-1643
NVF	-1644
AGGG	-1645
QFG	-1646
TFD	-1647
EWL	-1648
FKN	-1649
KDD	-1650
QHL	-1651
YED	-1652
FSY	-1653
MRR	-1654
NEF	-1655
QKQ	-1656
MVK	-1657
AGLG	-1658
DTD	-1659
FNP	-1660
VAC	-1661
QIP	-1662
YKD	-1663
ALC	-1664
DRY	-1665
HVS	-1666
DTT	-1667
THL	-1668
YSF	-1669
DRF	-1670
DSF	-1671
DRK	-1672
NRK	-1673
FKE	-1674
HFG	-1675
NYI	-1676
FYG	-1677
QST	-1678
NKP	-1679
EVH	-1680
DPI	-1681
TML	-1682
VWL	-1683
FQG	-1684
SAH	-1685
KSN	-1686
SWL	-1687
KSQ	-1688
HVI	-1689
KRD	-1690
QSK	-1691
MSS	-1692
SHI	-1693
HFL	-1694
AVAA	-1695
DNP	-1696
VQP	-1697
ASGG	-1698
NRF	-1699
DSN	-1700
VAAL	-1701
MGI	-1702
TAY	-1703
NDK	-1704
▁MAR	-1705
HEE	-1706
DYG	-1707
NRT	-1708
QSQ	-1709
QML	-1710
YET	-1711
MVS	-1712
CSG	-1713
MDG	-1714
SCL	-1715
AILG	-1716
YQQ	-1717
MER	-1718
TQI	-1719
KEP	-1720
KPP	-1721
HAP	-1722
HEI	-1723
TEF	-1724
YVN	-1725
FRN	-1726
MVT	-1727
MTG	-1728
GGGG	-1729
CVV	-1730
YRP	-1731
ELAK	-1732
FEP	-1733
MEI	-1734
TEP	-1735
KGP	-1736
HDG	-1737
EMI	-1738
HKK	-1739
RVM	-1740
MNL	-1741
AVV	-1742
QFI	-1743
YTK	-1744
IPP	-1745
MAQ	-1746
KAM	-1747
NTK	-1748
AGC	-1749
RQP	-1750
EHI	-1751
AVLG	-1752
RWL	-1753
YDT	-1754
FFD	-1755
▁MSK	-1756
FND	-1757
DSQ	-1758
DEY	-1759
FNK	-1760
VYP	-1761
NRP	-1762
VYI	-1763
YNG	-1764
FKP	-1765
KFI	-1766
AAAR	-1767
HSP	-1768
MLI	-1769
QPI	-1770
AAAE	-1771
YAN	-1772
YNP	-1773
KRT	-1774
NYG	-1775
RHP	-1776
LLC	-1777
III	-1778
MAP	-1779
SMI	-1780
HVR	-1781
MQL	-1782
YEN	-1783
MVI	-1784
FPP	-1785
QDP	-1786
TAM	-1787
QSF	-1788
HVP	-1789
HIP	-1790
DQG	-1791
MDI	-1792
FVQ	-1793
QEF	-1794
YTT	-1795
YAF	-1796
YEQ	-1797
YKN	-1798
YFI	-1799
HEG	-1800
QQP	-1801
HHL	-1802
KSY	-1803
FKT	-1804
MEG	-1805
NPP	-1806
VLLL	-1807
CAV	-1808
ALGL	-1809
SVH	-1810
YVF	-1811
DAM	-1812
QAN	-1813
VMI	-1814
▁MAA	-1815
CVL	-1816
MTP	-1817
QTK	-1818
QRF	-1819
YSN	-1820
CAL	-1821
YSQ	-1822
TNK	-1823
QRT	-1824
HAS	-1825
NRD	-1826
QVN	-1827
QTT	-1828
ELAA	-1829
DTK	-1830
HAT	-1831
YQI	-1832
NTD	-1833
NRN	-1834
QKP	-1835
QAM	-1836
MKI	-1837
QSD	-1838
QYG	-1839
TFP	-1840
FRI	-1841
NML	-1842
YDD	-1843
DAY	-1844
YRQ	-1845
HAK	-1846
NSQ	-1847
▁MKK	-1848
NEP	-1849
EHP	-1850
CLP	-1851
HNG	-1852
KYI	-1853
HVT	-1854
VHI	-1855
FKQ	-1856
QEN	-1857
AAGG	-1858
HRI	-1859
KRY	-1860
AGLL	-1861
KVQ	-1862
RSE	-1863
QKE	-1864
FRP	-1865
HKG	-1866
HYL	-1867
QRP	-1868
SGGG	-1869
WDL	-1870
QKT	-1871
NVQ	-1872
FSE	-1873
QNP	-1874
TVY	-1875
TAH	-1876
TFT	-1877
IPI	-1878
▁MAT	-1879
EAC	-1880
MFG	-1881
ARAL	-1882
HTI	-1883
AYP	-1884
NGP	-1885
FNN	-1886
CAA	-1887
ESV	-1888
FHP	-1889
AEAA	-1890
VAAG	-1891
HDI	-1892
KRQ	-1893
CTG	-1894
AELL	-1895
NFD	-1896
KTD	-1897
DFT	-1898
HID	-1899
QDK	-1900
HRG	-1901
THG	-1902
MAF	-1903
YSY	-1904
TSE	-1905
QKD	-1906
VLC	-1907
EFP	-1908
RVH	-1909
HER	-1910
QHG	-1911
NVY	-1912
FFP	-1913
DFP	-1914
CGI	-1915
DEM	-1916
HVE	-1917
YVQ	-1918
TRE	-1919
▁MSS	-1920
QAY	-1921
FHL	-1922
QRY	-1923
CRL	-1924
WSL	-1925
QDD	-1926
HII	-1927
CDL	-1928
RSM	-1929
VALL	-1930
QRD	-1931
TRQ	-1932
WAL	-1933
KRE	-1934
DRQ	-1935
YPI	-1936
AERL	-1937
AEE	-1938
CEK	-1939
CEE	-1940
PGG	-1941
FFT	-1942
YTD	-1943
HSD	-1944
HSF	-1945
DSE	-1946
AKEL	-1947
SAC	-1948
EALL	-1949
TVM	-1950
YNK	-1951
MRK	-1952
FRQ	-1953
MSI	-1954
ADAV	-1955
YAH	-1956
NQQ	-1957
NQG	-1958
YDF	-1959
ARRL	-1960
MFL	-1961
YRN	-1962
RSH	-1963
KQQ	-1964
AELG	-1965
TQP	-1966
CAS	-1967
EELL	-1968
TSY	-1969
DSY	-1970
SLW	-1971
MED	-1972
TMG	-1973
AEKL	-1974
DNK	-1975
MKG	-1976
MDK	-1977
ESH	-1978
CVG	-1979
WAA	-1980
YEP	-1981
DRT	-1982
ELC	-1983
FRF	-1984
NAM	-1985
PPPP	-1986
ALAG	-1987
TQQ	-1988
QEP	-1989
ARLG	-1990
TYI	-1991
▁MAS	-1992
NAY	-1993
ALAR	-1994
KRN	-1995
EAAL	-1996
HRD	-1997
AAVL	-1998
NFT	-1999
FEF	-2000
▁MSL	-2001
AKAL	-2002
YHG	-2003
FQP	-2004
EQP	-2005
FKR	-2006
WRR	-2007
SLLL	-2008
HPI	-2009
TRN	-2010
RCL	-2011
VLM	-2012
YHL	-2013
YEF	-2014
ASLL	-2015
FPI	-2016
ECL	-2017
ELM	-2018
YKT	-2019
VMP	-2020
HKI	-2021
▁MAE	-2022
YKP	-2023
HVF	-2024
QVY	-2025
VLAL	-2026
WGL	-2027
CAG	-2028
MSD	-2029
NQT	-2030
YAY	-2031
TNT	-2032
NSY	-2033
FML	-2034
TQT	-2035
ATLG	-2036
WKK	-2037
▁MKL	-2038
▁MSD	-2039
WRL	-2040
FSH	-2041
TND	-2042
LLAL	-2043
QSN	-2044
FRT	-2045
ADAL	-2046
DND	-2047
NHP	-2048
YFD	-2049
AARL	-2050
FVY	-2051
WLP	-2052
MRD	-2053
HAF	-2054
HQG	-2055
MTI	-2056
SAW	-2057
AVLL	-2058
▁MKI	-2059
HED	-2060
DYD	-2061
HHP	-2062
SYP	-2063
THP	-2064
TNN	-2065
NND	-2066
AAAS	-2067
HVK	-2068
QNK	-2069
MET	-2070
FEY	-2071
DVM	-2072
SVC	-2073
ASLG	-2074
RFP	-2075
WEK	-2076
EEAL	-2077
MVF	-2078
FHG	-2079
WRG	-2080
YKE	-2081
RYP	-2082
AEEL	-2083
YRT	-2084
MNP	-2085
KSE	-2086
DHI	-2087
NEY	-2088
CEL	-2089
AGAA	-2090
SCG	-2091
WVL	-2092
AQQ	-2093
AEAV	-2094
YSE	-2095
RALL	-2096
HTT	-2097
YRF	-2098
HNI	-2099
WTL	-2100
HTP	-2101
CDP	-2102
DRE	-2103
AAAI	-2104
FNT	-2105
SWG	-2106
HSK	-2107
AGVG	-2108
QWL	-2109
MRG	-2110
ADLL	-2111
HST	-2112
MSP	-2113
MSR	-2114
NSE	-2115
YFP	-2116
TEY	-2117
QDF	-2118
HIT	-2119
RHI	-2120
WIL	-2121
YFT	-2122
YRE	-2123
HFD	-2124
ELEK	-2125
▁MSR	-2126
QEM	-2127
CKK	-2128
FQQ	-2129
LLEE	-2130
DNF	-2131
KHG	-2132
ALAD	-2133
ALGG	-2134
MEN	-2135
SLC	-2136
FRE	-2137
SSC	-2138
ALW	-2139
QALL	-2140
QKN	-2141
LLW	-2142
MKD	-2143
PGL	-2144
VGAG	-2145
MIP	-2146
CIG	-2147
VLGL	-2148
LLGL	-2149
ACP	-2150
HYT	-2151
YPP	-2152
MVQ	-2153
MTT	-2154
MVN	-2155
MID	-2156
NFP	-2157
VLAG	-2158
AAAK	-2159
CFL	-2160
VAW	-2161
QRE	-2162
KVM	-2163
QKR	-2164
HDP	-2165
HRP	-2166
VAGL	-2167
KFD	-2168
KSTL	-2169
HEK	-2170
CRR	-2171
HNP	-2172
RAAL	-2173
EAW	-2174
SLGL	-2175
QGP	-2176
VLGG	-2177
TGSG	-2178
VLAA	-2179
VAEL	-2180
CAI	-2181
FYI	-2182
KFP	-2183
HQQ	-2184
MVP	-2185
LLER	-2186
PEL	-2187
NQP	-2188
QEY	-2189
KLGL	-2190
CPG	-2191
DRN	-2192
QSY	-2193
QDT	-2194
MRI	-2195
VERL	-2196
AAEL	-2197
MEQ	-2198
QFP	-2199
KAH	-2200
TYP	-2201
SSSL	-2202
YQT	-2203
LLEK	-2204
MPP	-2205
FQI	-2206
CDG	-2207
GLAV	-2208
NFF	-2209
DPP	-2210
MKQ	-2211
HAQ	-2212
NRY	-2213
SGSS	-2214
CTL	-2215
DSH	-2216
NYP	-2217
TRY	-2218
DQP	-2219
YRY	-2220
ALAV	-2221
LLSL	-2222
ELAE	-2223
VLVG	-2224
HRK	-2225
KYP	-2226
QRN	-2227
YKQ	-2228
AIAA	-2229
CIL	-2230
TQK	-2231
WKL	-2232
HML	-2233
MAN	-2234
SLEE	-2235
NCL	-2236
WIG	-2237
PAG	-2238
TGKT	-2239
▁MST	-2240
QVM	-2241
RSV	-2242
FQK	-2243
WRD	-2244
TSM	-2245
FMG	-2246
WVV	-2247
FAM	-2248
VEEL	-2249
ALSL	-2250
NRQ	-2251
MDD	-2252
ARAA	-2253
ALEK	-2254
HFI	-2255
HRQ	-2256
DYF	-2257
TES	-2258
ALRL	-2259
HSQ	-2260
SGW	-2261
MTK	-2262
YYI	-2263
DHG	-2264
HET	-2265
AGVD	-2266
CSI	-2267
WNL	-2268
TLAA	-2269
DRV	-2270
WEE	-2271
CVI	-2272
QAH	-2273
EKLL	-2274
VADL	-2275
RRRR	-2276
YEY	-2277
YDE	-2278
AVAV	-2279
TRH	-2280
HQI	-2281
AKRL	-2282
MNI	-2283
FQT	-2284
ACI	-2285
RMI	-2286
DQQ	-2287
TFF	-2288
GLGL	-2289
CVS	-2290
HTD	-2291
VGLG	-2292
MSF	-2293
EEEL	-2294
HYG	-2295
CPP	-2296
AIVG	-2297
WVS	-2298
DAH	-2299
MSQ	-2300
DWL	-2301
AKAA	-2302
AKKL	-2303
QYI	-2304
SMP	-2305
DMG	-2306
SSW	-2307
QEH	-2308
AREL	-2309
MST	-2310
SLSL	-2311
GLSG	-2312
SALL	-2313
CKL	-2314
HRF	-2315
MIT	-2316
DYP	-2317
ADVV	-2318
▁MTT	-2319
HVN	-2320
WVT	-2321
FYT	-2322
TEM	-2323
VEKL	-2324
CEI	-2325
EALG	-2326
IGAG	-2327
ALAQ	-2328
KSH	-2329
WAR	-2330
ALVL	-2331
AEAE	-2332
YML	-2333
MII	-2334
MPI	-2335
TVH	-2336
MTD	-2337
ALEE	-2338
QFD	-2339
AGVP	-2340
CRD	-2341
YNF	-2342
GLAA	-2343
HEQ	-2344
TSH	-2345
CDI	-2346
WEL	-2347
MQQ	-2348
MRQ	-2349
HAH	-2350
LLFL	-2351
MKE	-2352
VAVL	-2353
CLI	-2354
REKL	-2355
MML	-2356
DNN	-2357
YNN	-2358
AMP	-2359
YYD	-2360
AEAI	-2361
ILAA	-2362
CPL	-2363
WVK	-2364
KLGG	-2365
ELKK	-2366
WSG	-2367
LLAA	-2368
WLI	-2369
MGP	-2370
AEVL	-2371
ADAI	-2372
CST	-2373
DNT	-2374
TFK	-2375
MAM	-2376
TTTT	-2377
ADAA	-2378
FNQ	-2379
▁MAL	-2380
YQK	-2381
MRE	-2382
ATT	-2383
GLW	-2384
HAN	-2385
ATGG	-2386
YV	-2387
YEM	-2388
FYD	-2389
GLAL	-2390
QMG	-2391
KQP	-2392
CSK	-2393
SGSG	-2394
VRR	-2395
VVAA	-2396
LLAE	-2397
WQL	-2398
QRV	-2399
TYT	-2400
MKN	-2401
QSE	-2402
FYP	-2403
WAG	-2404
ADLG	-2405
QHP	-2406
ALAI	-2407
KHI	-2408
MKT	-2409
WSS	-2410
DMI	-2411
DRM	-2412
WVR	-2413
FNF	-2414
DCL	-2415
HFP	-2416
NYT	-2417
ELAR	-2418
CNL	-2419
MVM	-2420
SAAL	-2421
VVVG	-2422
▁MAD	-2423
NYD	-2424
CGP	-2425
YQD	-2426
YFK	-2427
HGP	-2428
YND	-2429
WAE	-2430
CSD	-2431
DLAA	-2432
MQG	-2433
FAH	-2434
CAE	-2435
QRH	-2436
NMG	-2437
WAV	-2438
HKD	-2439
LLAG	-2440
CVD	-2441
QTD	-2442
ASSL	-2443
RLAA	-2444
VEAL	-2445
VALG	-2446
HSN	-2447
YNT	-2448
PKG	-2449
DSM	-2450
WEG	-2451
VKEL	-2452
▁MAV	-2453
KFK	-2454
MEF	-2455
NEM	-2456
CVR	-2457
PVL	-2458
▁MSI	-2459
FRY	-2460
SSLL	-2461
ARGL	-2462
HVQ	-2463
AIAG	-2464
RLGL	-2465
HRH	-2466
ARLL	-2467
VLLG	-2468
VCI	-2469
KYF	-2470
WKG	-2471
AQAL	-2472
YMG	-2473
MDP	-2474
VGGG	-2475
EEAV	-2476
PSL	-2477
AAAP	-2478
TEH	-2479
QNF	-2480
VVAG	-2481
FVH	-2482
KKKK	-2483
EDD	-2484
LLEL	-2485
MYL	-2486
KSV	-2487
PLSL	-2488
YFF	-2489
ADEL	-2490
ATVI	-2491
KFT	-2492
CSP	-2493
FSM	-2494
HHG	-2495
PAL	-2496
LLSG	-2497
SLLG	-2498
▁MSN	-2499
GLPL	-2500
FEM	-2501
TNF	-2502
VLAV	-2503
KSM	-2504
ERR	-2505
QNN	-2506
THI	-2507
PEG	-2508
WAS	-2509
TQD	-2510
FQN	-2511
QNT	-2512
PAV	-2513
MIK	-2514
AGAS	-2515
ALAS	-2516
HAY	-2517
PDG	-2518
NVM	-2519
NRE	-2520
WSP	-2521
YHI	-2522
ALRR	-2523
WAK	-2524
QFT	-2525
ATAA	-2526
FCG	-2527
PAP	-2528
STT	-2529
KEKL	-2530
QHI	-2531
YVH	-2532
FCL	-2533
AVAE	-2534
KVH	-2535
YVY	-2536
DVH	-2537
SDSD	-2538
KMG	-2539
MDE	-2540
VWG	-2541
WER	-2542
NAH	-2543
WPL	-2544
AKLG	-2545
CSR	-2546
AGAV	-2547
LLAR	-2548
AAAQ	-2549
AEQL	-2550
CRG	-2551
VDSS	-2552
MNK	-2553
NWL	-2554
CKI	-2555
EEEI	-2556
HQP	-2557
MAY	-2558
ASAS	-2559
MDT	-2560
HEY	-2561
AASL	-2562
ECG	-2563
HDD	-2564
CTI	-2565
HTK	-2566
WAD	-2567
SLSS	-2568
NMI	-2569
CER	-2570
WDI	-2571
RCG	-2572
LLKK	-2573
MNG	-2574
HSH	-2575
HEF	-2576
PSG	-2577
ILSG	-2578
YYP	-2579
AATL	-2580
DYT	-2581
EAAG	-2582
TRM	-2583
KWL	-2584
LLSS	-2585
MKP	-2586
ELLL	-2587
TSV	-2588
TWL	-2589
LLTL	-2590
EEAK	-2591
CRK	-2592
FEH	-2593
AGAG	-2594
ASIL	-2595
CAR	-2596
VDAL	-2597
EEIL	-2598
MKR	-2599
REAL	-2600
VPGG	-2601
DSV	-2602
GLC	-2603
ARAR	-2604
ADVL	-2605
DQT	-2606
RAC	-2607
ERIL	-2608
YAM	-2609
APAP	-2610
PLPP	-2611
GITI	-2612
VEAA	-2613
QEV	-2614
RLAE	-2615
VVAV	-2616
WSR	-2617
TEV	-2618
GLSL	-2619
VEAV	-2620
AEKI	-2621
PVI	-2622
AAKL	-2623
DHP	-2624
▁MAN	-2625
YNQ	-2626
QSM	-2627
HSY	-2628
NQD	-2629
▁MAI	-2630
ASAA	-2631
CAD	-2632
TYD	-2633
EEEK	-2634
RLID	-2635
VLSG	-2636
DQK	-2637
AIAR	-2638
CAT	-2639
CSF	-2640
FRH	-2641
WVE	-2642
PPG	-2643
CVE	-2644
VATL	-2645
▁MTK	-2646
▁MSQ	-2647
KHP	-2648
WVD	-2649
WDP	-2650
DQD	-2651
HMG	-2652
TRS	-2653
QNQ	-2654
SSSG	-2655
ELEE	-2656
ELVK	-2657
VVAL	-2658
WAI	-2659
EKAK	-2660
AVAR	-2661
HDF	-2662
CVN	-2663
HKP	-2664
WRK	-2665
WQG	-2666
ELGL	-2667
ELLG	-2668
QDE	-2669
SSGG	-2670
NVH	-2671
HTF	-2672
MRP	-2673
DRS	-2674
NEV	-2675
NQK	-2676
QCL	-2677
KMI	-2678
▁MSG	-2679
FQD	-2680
MSN	-2681
RLAR	-2682
PVV	-2683
VLTG	-2684
HEN	-2685
KYD	-2686
EEKL	-2687
LLPL	-2688
NHG	-2689
NHI	-2690
FSV	-2691
WVP	-2692
TLAR	-2693
YKR	-2694
ALAK	-2695
DGVV	-2696
EEVL	-2697
ALRK	-2698
EEAI	-2699
ELVR	-2700
VEAG	-2701
VLVV	-2702
TCG	-2703
CYG	-2704
MDF	-2705
WDK	-2706
CDK	-2707
AGRG	-2708
DLRR	-2709
LLKL	-2710
VLAD	-2711
WVG	-2712
CHG	-2713
LLAK	-2714
QRM	-2715
MAH	-2716
NSH	-2717
AVIG	-2718
ELAQ	-2719
VVLG	-2720
FVM	-2721
VAVG	-2722
TCL	-2723
AAIL	-2724
VSGG	-2725
DALL	-2726
ALER	-2727
LLDL	-2728
MRT	-2729
WNP	-2730
KYK	-2731
NSM	-2732
MFD	-2733
HDK	-2734
EAEL	-2735
HKT	-2736
MRF	-2737
ATLL	-2738
FES	-2739
TVC	-2740
AVAG	-2741
AEVV	-2742
KFF	-2743
VIGG	-2744
WAP	-2745
ASAL	-2746
QYP	-2747
CKG	-2748
AWI	-2749
CEQ	-2750
HQT	-2751
VAGG	-2752
HYI	-2753
VVGG	-2754
WDD	-2755
WFL	-2756
CET	-2757
MPT	-2758
WAT	-2759
CII	-2760
CTT	-2761
VARL	-2762
WSD	-2763
SGKT	-2764
VASL	-2765
MMG	-2766
ALVD	-2767
PSS	-2768
YCG	-2769
AGSL	-2770
CVK	-2771
PEE	-2772
CFG	-2773
WFG	-2774
FRS	-2775
RVAL	-2776
VLEK	-2777
YRH	-2778
VGGL	-2779
MQI	-2780
TNQ	-2781
YRS	-2782
RAVL	-2783
VLSL	-2784
ADLI	-2785
ELER	-2786
CEG	-2787
MSE	-2788
WDG	-2789
AGAD	-2790
VSLL	-2791
ELAD	-2792
CAK	-2793
WTG	-2794
RALG	-2795
EEAE	-2796
GLAI	-2797
YSM	-2798
NES	-2799
YHP	-2800
VSSL	-2801
FYK	-2802
VLAS	-2803
AKEI	-2804
CTP	-2805
QRS	-2806
KLAE	-2807
ILGL	-2808
NYF	-2809
VIAA	-2810
VLEL	-2811
CQL	-2812
SGAS	-2813
YSH	-2814
CNG	-2815
LLRL	-2816
VASG	-2817
CRI	-2818
FEV	-2819
EAVL	-2820
QVH	-2821
TLEE	-2822
CVP	-2823
YEH	-2824
HGGG	-2825
MHL	-2826
HDT	-2827
MRN	-2828
SSST	-2829
DNQ	-2830
ALVG	-2831
DLAK	-2832
EAGL	-2833
MVY	-2834
HRN	-2835
QFF	-2836
TAAL	-2837
AAVG	-2838
KLEE	-2839
VLAE	-2840
ANPL	-2841
AVVG	-2842
NRM	-2843
FVC	-2844
QND	-2845
RELL	-2846
VEQL	-2847
RWG	-2848
▁MNI	-2849
WYL	-2850
RLLL	-2851
EKAL	-2852
AVAL	-2853
AQAA	-2854
VPVG	-2855
VEEG	-2856
EDEE	-2857
APAA	-2858
VEGL	-2859
DYQ	-2860
NEH	-2861
TLLL	-2862
DAW	-2863
NSV	-2864
GGAA	-2865
VKAG	-2866
ADIL	-2867
EIAE	-2868
SLAA	-2869
ERER	-2870
VDDL	-2871
CKE	-2872
LLAQ	-2873
VETL	-2874
WPG	-2875
AVAD	-2876
DLVV	-2877
CAP	-2878
ALVV	-2879
EEAR	-2880
HEP	-2881
NRH	-2882
WVN	-2883
AEVI	-2884
QERL	-2885
CAF	-2886
DVW	-2887
GLTL	-2888
VKRL	-2889
DQF	-2890
WII	-2891
HKN	-2892
HVY	-2893
GLDL	-2894
HSE	-2895
EEAA	-2896
RAW	-2897
TAW	-2898
YRM	-2899
EDLL	-2900
SCP	-2901
AVVD	-2902
VKKL	-2903
HRY	-2904
ANLG	-2905
KEAL	-2906
MFP	-2907
EKAI	-2908
VAKL	-2909
ALIG	-2910
MEP	-2911
ILSL	-2912
ELVD	-2913
DYK	-2914
NRS	-2915
ADSL	-2916
WSK	-2917
VLGI	-2918
VPVV	-2919
HKQ	-2920
CSQ	-2921
FWL	-2922
AAEG	-2923
ARQL	-2924
AIAE	-2925
DDDD	-2926
HFT	-2927
QSH	-2928
SGSL	-2929
EWG	-2930
LLNL	-2931
VLRL	-2932
AEAG	-2933
CGKAF	-2934
CRQ	-2935
LLGG	-2936
TALL	-2937
AKAG	-2938
SGAV	-2939
HND	-2940
TRV	-2941
YYT	-2942
▁MTI	-2943
AAEK	-2944
HFK	-2945
GLGG	-2946
FRV	-2947
WET	-2948
AGLI	-2949
VLDL	-2950
HNK	-2951
YYK	-2952
AIAL	-2953
EERL	-2954
ADRL	-2955
VAIL	-2956
WVI	-2957
AGLP	-2958
ILK	-2959
WRE	-2960
SASS	-2961
AEEI	-2962
LLAS	-2963
AGAL	-2964
ADEI	-2965
AKDL	-2966
VTT	-2967
▁MKT	-2968
VSEL	-2969
▁MTD	-2970
VVEG	-2971
AEDL	-2972
ILGG	-2973
LLAV	-2974
MND	-2975
WNG	-2976
AQRL	-2977
KLKK	-2978
QES	-2979
HRT	-2980
KALL	-2981
LLVL	-2982
WTP	-2983
FYQ	-2984
YVM	-2985
SSSP	-2986
AIGG	-2987
AASG	-2988
RAAG	-2989
EQAL	-2990
MYG	-2991
AQLG	-2992
CYL	-2993
AVSL	-2994
HFF	-2995
EEVK	-2996
TLAG	-2997
AATG	-2998
DLSK	-2999
TLAE	-3000
VDEL	-3001
AIIG	-3002
CNI	-3003
FYN	-3004
HYP	-3005
ERLL	-3006
TLSG	-3007
AAIG	-3008
YCL	-3009
DEAV	-3010
CNP	-3011
RERL	-3012
ADDL	-3013
GLPG	-3014
SVSS	-3015
ETT	-3016
KHK	-3017
ALGI	-3018
PPI	-3019
SNN	-3020
ALTG	-3021
EKEL	-3022
DRH	-3023
WVQ	-3024
AARR	-3025
SLAE	-3026
▁MAG	-3027
VLAT	-3028
GLIL	-3029
ELSS	-3030
ADVI	-3031
VGVG	-3032
AGVT	-3033
ALEG	-3034
ALSS	-3035
AALI	-3036
WED	-3037
ASGL	-3038
SGLG	-3039
AVTG	-3040
LLIG	-3041
AAVV	-3042
KAC	-3043
VREL	-3044
QMI	-3045
▁MNL	-3046
AGIG	-3047
AGTG	-3048
VWI	-3049
LLTG	-3050
DLVL	-3051
CSN	-3052
WSQ	-3053
ALKL	-3054
CED	-3055
EIAK	-3056
CSE	-3057
TPEE	-3058
MPD	-3059
AQAV	-3060
EKLG	-3061
VVAI	-3062
CRF	-3063
VELG	-3064
ALRD	-3065
LLVD	-3066
AGAI	-3067
TMD	-3068
CNK	-3069
KMD	-3070
EELG	-3071
FYR	-3072
PAS	-3073
WAF	-3074
VAEG	-3075
HVH	-3076
AGEL	-3077
AGIL	-3078
TLTL	-3079
KCL	-3080
LLIL	-3081
VDVV	-3082
ALAT	-3083
HPP	-3084
FYF	-3085
LLRR	-3086
MQK	-3087
LLVV	-3088
MEM	-3089
TSC	-3090
VSAA	-3091
QAC	-3092
VEAI	-3093
SRSR	-3094
CVT	-3095
ADKL	-3096
WKD	-3097
WQQ	-3098
AKAK	-3099
ALKK	-3100
SLSG	-3101
KSC	-3102
CID	-3103
REEL	-3104
NYN	-3105
HEM	-3106
WGI	-3107
VDSL	-3108
VEVK	-3109
KYT	-3110
MFT	-3111
NSC	-3112
DLAR	-3113
ERAG	-3114
FRM	-3115
VKEG	-3116
TMI	-3117
▁MAQ	-3118
LLVS	-3119
YYN	-3120
AEGL	-3121
ASAV	-3122
LLAD	-3123
VLIG	-3124
PSP	-3125
AFLG	-3126
DGKL	-3127
SSAA	-3128
WAQ	-3129
TGAV	-3130
YES	-3131
ERAL	-3132
AAKK	-3133
VATG	-3134
IGSG	-3135
STSS	-3136
MTE	-3137
CRP	-3138
WEQ	-3139
VPVI	-3140
VTGG	-3141
AAAT	-3142
QSV	-3143
WIT	-3144
EKEK	-3145
VGAV	-3146
DLPG	-3147
HHI	-3148
TYR	-3149
DLLG	-3150
TAC	-3151
MTN	-3152
VGKT	-3153
KFN	-3154
NMP	-3155
VSRL	-3156
PEI	-3157
YWL	-3158
ASW	-3159
VLEG	-3160
FQR	-3161
ALEL	-3162
AEIL	-3163
DLSL	-3164
GLEL	-3165
PTL	-3166
AVAN	-3167
▁MSE	-3168
SVLL	-3169
▁MRL	-3170
WIP	-3171
ALAF	-3172
SGRG	-3173
YEV	-3174
ILVG	-3175
TGAA	-3176
CVF	-3177
AELI	-3178
FSC	-3179
VVIG	-3180
ELSD	-3181
RLLG	-3182
NMD	-3183
ILAS	-3184
RVGG	-3185
VLEE	-3186
AVAT	-3187
DLAG	-3188
LLRD	-3189
SLPL	-3190
NALL	-3191
RGGG	-3192
VVEK	-3193
KGKK	-3194
AAGI	-3195
WTT	-3196
PPL	-3197
QCG	-3198
ADTL	-3199
PQL	-3200
TYK	-3201
AASI	-3202
LLEQ	-3203
VLSS	-3204
KHF	-3205
YYF	-3206
ALSG	-3207
ELED	-3208
AKAI	-3209
ASVV	-3210
HSM	-3211
ILEK	-3212
ALTL	-3213
LLSR	-3214
SPDG	-3215
AADL	-3216
TGEI	-3217
VLAR	-3218
DVC	-3219
MSY	-3220
WKT	-3221
CTD	-3222
MNQ	-3223
TGAG	-3224
CHL	-3225
AQTL	-3226
TYN	-3227
TYQ	-3228
SSLG	-3229
QLAR	-3230
VDK	-3231
EKKL	-3232
MQP	-3233
YYQ	-3234
AETL	-3235
EQQ	-3236
DWG	-3237
AKTL	-3238
SASL	-3239
CEN	-3240
ATTL	-3241
MQT	-3242
AEVR	-3243
VVGL	-3244
MFI	-3245
VLVR	-3246
PAD	-3247
HKE	-3248
RLAD	-3249
PLTL	-3250
SKEE	-3251
PDL	-3252
EAGG	-3253
WRQ	-3254
DVLL	-3255
VELL	-3256
ERLG	-3257
CFI	-3258
WAN	-3259
CPT	-3260
SLTL	-3261
VEIL	-3262
CRN	-3263
FMI	-3264
GGGI	-3265
HDE	-3266
WSI	-3267
AESL	-3268
AGDI	-3269
GLVG	-3270
SGKK	-3271
KLAK	-3272
LLVG	-3273
SEEL	-3274
KVC	-3275
LLGI	-3276
VLKK	-3277
VVVV	-3278
EEED	-3279
GLAG	-3280
ILKK	-3281
SLED	-3282
AGDL	-3283
VLFL	-3284
DMP	-3285
PIG	-3286
TVAA	-3287
GLTG	-3288
VESL	-3289
PAE	-3290
AGEI	-3291
PVG	-3292
DAVL	-3293
ILM	-3294
WKP	-3295
GLTP	-3296
KLSG	-3297
ALPG	-3298
VLER	-3299
VLVD	-3300
▁MTL	-3301
ARAV	-3302
DAAL	-3303
EVLG	-3304
AAAD	-3305
XX	-3306
HTS	-3307
LLPG	-3308
SAGL	-3309
HKR	-3310
ATVT	-3311
VAIG	-3312
ASVS	-3313
VVSG	-3314
ELRR	-3315
▁MSF	-3316
EKAV	-3317
MTF	-3318
VEDL	-3319
VLAK	-3320
THK	-3321
FQF	-3322
AIAD	-3323
CSY	-3324
MTQ	-3325
EETL	-3326
GLAD	-3327
EIKK	-3328
DGTT	-3329
GGVV	-3330
EIAQ	-3331
NRV	-3332
QYQ	-3333
SGIL	-3334
CKP	-3335
WDT	-3336
DLSS	-3337
AEAR	-3338
SLAL	-3339
STLL	-3340
VIVG	-3341
EIEK	-3342
ELAG	-3343
VLVL	-3344
CDD	-3345
RLAK	-3346
SDEE	-3347
SA	-3348
FHI	-3349
NYK	-3350
APLG	-3351
TYF	-3352
WID	-3353
EARL	-3354
AKKI	-3355
GLIG	-3356
FAW	-3357
FLLL	-3358
SPEE	-3359
GLVD	-3360
ATSL	-3361
MNN	-3362
LLAI	-3363
ERFL	-3364
NGKL	-3365
AKAV	-3366
EDVL	-3367
VIDG	-3368
CRE	-3369
AAVR	-3370
VKPG	-3371
DLRD	-3372
VIAG	-3373
DLKK	-3374
PRG	-3375
AVGG	-3376
IGSL	-3377
DAC	-3378
NAC	-3379
YAC	-3380
AKVV	-3381
CTK	-3382
KYN	-3383
HNF	-3384
PVS	-3385
CIP	-3386
CQQ	-3387
AGKG	-3388
RARL	-3389
WKE	-3390
AFSS	-3391
YVC	-3392
DEVV	-3393
VDRL	-3394
VEVV	-3395
DLLL	-3396
SALG	-3397
ASRL	-3398
GLVV	-3399
TAAG	-3400
HTQ	-3401
ILGI	-3402
QLAE	-3403
ILTL	-3404
KSSL	-3405
WNK	-3406
▁MEK	-3407
RAKL	-3408
AGAT	-3409
ARKL	-3410
DLKL	-3411
SGKG	-3412
ELRK	-3413
PGVG	-3414
DSC	-3415
PRL	-3416
AGSG	-3417
VEIG	-3418
VRGL	-3419
AAEI	-3420
AYLG	-3421
VLAN	-3422
CEP	-3423
CKD	-3424
MSM	-3425
QFK	-3426
AGRL	-3427
IGG	-3428
ALVS	-3429
ASVL	-3430
TLTG	-3431
VKEI	-3432
WDE	-3433
AQAI	-3434
CKN	-3435
AGVV	-3436
HNN	-3437
RARG	-3438
ALNL	-3439
SAGG	-3440
WYG	-3441
EEVV	-3442
FQE	-3443
EGKL	-3444
ASSG	-3445
ELAL	-3446
TPEQ	-3447
DQE	-3448
QSW	-3449
AVGL	-3450
CDF	-3451
CQG	-3452
PII	-3453
EKIL	-3454
TLLG	-3455
▁MAP	-3456
SSVS	-3457
QYT	-3458
YRV	-3459
SAVL	-3460
VTLG	-3461
ELSK	-3462
WTD	-3463
KMK	-3464
NYQ	-3465
EVAE	-3466
EEKK	-3467
IDG	-3468
KMP	-3469
QAVL	-3470
VKAL	-3471
HYF	-3472
AQQL	-3473
VVVD	-3474
DVAA	-3475
SATL	-3476
TLAT	-3477
LLAT	-3478
QAAL	-3479
CAN	-3480
REAA	-3481
TGTG	-3482
VGAT	-3483
AGAR	-3484
KLDL	-3485
VLVS	-3486
LLSD	-3487
KLSK	-3488
VSLG	-3489
HQR	-3490
KLLL	-3491
MES	-3492
MRY	-3493
QYF	-3494
PIL	-3495
SPSP	-3496
KLAA	-3497
MEY	-3498
ALEN	-3499
TLSL	-3500
NYY	-3501
EVAK	-3502
GLGI	-3503
WIGG	-3504
VDAI	-3505
SIVG	-3506
HQF	-3507
KLSD	-3508
VEVL	-3509
WRN	-3510
ALVR	-3511
PFL	-3512
WNI	-3513
NLLL	-3514
QMP	-3515
AGVK	-3516
ALAN	-3517
AVAS	-3518
PED	-3519
AGRI	-3520
▁MNK	-3521
VADG	-3522
PEP	-3523
ALIL	-3524
NLTL	-3525
RLRL	-3526
SGGL	-3527
WKQ	-3528
DTPG	-3529
ETLL	-3530
SGKL	-3531
SVAV	-3532
CIT	-3533
ALPL	-3534
CSC	-3535
MTR	-3536
KLID	-3537
REIL	-3538
ELTL	-3539
QAW	-3540
WEN	-3541
NLKK	-3542
WFI	-3543
TMT	-3544
VEVI	-3545
VVDG	-3546
SSTL	-3547
EEDL	-3548
WEI	-3549
SDD	-3550
VTAA	-3551
DLAD	-3552
PTP	-3553
WTK	-3554
GLDF	-3555
IAA	-3556
MTS	-3557
AEII	-3558
APGG	-3559
NLSL	-3560
RAEL	-3561
HCL	-3562
CVQ	-3563
HQD	-3564
LLSK	-3565
ILEG	-3566
ARTL	-3567
AVAK	-3568
VLTL	-3569
AEAD	-3570
THF	-3571
MRH	-3572
APVV	-3573
EEER	-3574
FMP	-3575
AIAQ	-3576
ALVK	-3577
GLSS	-3578
VISI	-3579
MHG	-3580
WQP	-3581
WST	-3582
PVP	-3583
WTI	-3584
AAVQ	-3585
AGVS	-3586
ALDL	-3587
ARRG	-3588
AGTT	-3589
GLSI	-3590
WFD	-3591
ELAS	-3592
TMP	-3593
QLLL	-3594
TGEG	-3595
AERI	-3596
VILL	-3597
AKGL	-3598
HAM	-3599
TNLL	-3600
WKI	-3601
EWI	-3602
AGEG	-3603
GGVG	-3604
VVVS	-3605
CAQ	-3606
ALDG	-3607
EDAV	-3608
APAT	-3609
FYY	-3610
EEGL	-3611
VDAA	-3612
SSSI	-3613
ALSR	-3614
THT	-3615
VLK	-3616
DMD	-3617
NCG	-3618
EAIL	-3619
SLGG	-3620
ELDL	-3621
SLAV	-3622
KKK	-3623
ERVL	-3624
PNG	-3625
FLAM	-3626
ILAV	-3627
WRT	-3628
LLEN	-3629
VGSG	-3630
VTVT	-3631
HQK	-3632
CKQ	-3633
AGIP	-3634
KLEK	-3635
VIGL	-3636
YSC	-3637
AIAN	-3638
FGGG	-3639
KERL	-3640
KTTL	-3641
CPK	-3642
TALG	-3643
TGSN	-3644
HRE	-3645
TYS	-3646
DGSL	-3647
VKDL	-3648
VVVT	-3649
DGTL	-3650
RVLG	-3651
ILTG	-3652
ATVL	-3653
SSAS	-3654
VILG	-3655
KGKG	-3656
QFN	-3657
VRRL	-3658
NNNNNNNN	-3659
EVTL	-3660
PLVV	-3661
WKN	-3662
AQAE	-3663
ELRD	-3664
EVER	-3665
NAAL	-3666
VSIL	-3667
PLDL	-3668
TGST	-3669
CCG	-3670
KLK	-3671
KLAD	-3672
QLAK	-3673
EKEI	-3674
KKAK	-3675
SLSP	-3676
FMD	-3677
PGIG	-3678
SLRR	-3679
MNF	-3680
ELVS	-3681
MRM	-3682
QMN	-3683
DYN	-3684
AAEE	-3685
AVSG	-3686
KKVL	-3687
CNT	-3688
QYD	-3689
YHF	-3690
ADGL	-3691
ELKG	-3692
AAID	-3693
SLVL	-3694
WSF	-3695
FAC	-3696
LLQL	-3697
DLPL	-3698
HYD	-3699
NYS	-3700
IGL	-3701
PVD	-3702
WRP	-3703
DLEK	-3704
HES	-3705
WRI	-3706
ILAE	-3707
DCG	-3708
PVT	-3709
ATAV	-3710
RLRR	-3711
ARRI	-3712
AKPG	-3713
AREI	-3714
ILIL	-3715
VKVG	-3716
AMLG	-3717
DEAT	-3718
HYK	-3719
ASTL	-3720
EEII	-3721
CIK	-3722
AGVI	-3723
AIER	-3724
MQE	-3725
RAGL	-3726
QVAA	-3727
EEEG	-3728
AGVL	-3729
ALVT	-3730
GLSP	-3731
LLSP	-3732
DLVS	-3733
LLRI	-3734
LLDK	-3735
ALAP	-3736
ELID	-3737
AAPG	-3738
AVVT	-3739
NLLG	-3740
NAW	-3741
TYY	-3742
EKVL	-3743
MAC	-3744
AERG	-3745
AGGL	-3746
HRM	-3747
YVLP	-3748
AGKL	-3749
TYE	-3750
AVRL	-3751
VSVG	-3752
CKT	-3753
CPN	-3754
RSAA	-3755
SVEE	-3756
LLRG	-3757
RSAL	-3758
PKL	-3759
ARAI	-3760
CEF	-3761
MNT	-3762
ILEN	-3763
AVAI	-3764
DLVR	-3765
ARH	-3766
VIAD	-3767
KLSL	-3768
SQQ	-3769
AKVL	-3770
APSP	-3771
ILFL	-3772
KEEL	-3773
CFD	-3774
EKVK	-3775
CPI	-3776
RGRG	-3777
MQD	-3778
PAT	-3779
EKAA	-3780
ERAA	-3781
TSAA	-3782
MKF	-3783
WPD	-3784
EKIG	-3785
CVY	-3786
KFS	-3787
DLVK	-3788
VSGL	-3789
PVR	-3790
FLSL	-3791
ARSL	-3792
CAY	-3793
CCL	-3794
PRR	-3795
ADD	-3796
YYE	-3797
RLAS	-3798
ARVL	-3799
KELG	-3800
HVM	-3801
QHQ	-3802
VDAV	-3803
RLGG	-3804
HKF	-3805
DLDL	-3806
AKVT	-3807
FYS	-3808
CRT	-3809
DGKI	-3810
VDGL	-3811
CSM	-3812
ILAI	-3813
VVAT	-3814
YSV	-3815
EDED	-3816
KAW	-3817
VKSL	-3818
PRP	-3819
AIEE	-3820
EIAA	-3821
DIVL	-3822
RVLL	-3823
NVC	-3824
ILAD	-3825
HCG	-3826
ALSD	-3827
AREG	-3828
ELEL	-3829
AVSS	-3830
KGVL	-3831
LLDI	-3832
PTI	-3833
AISL	-3834
WEP	-3835
SGTL	-3836
SKKL	-3837
VASS	-3838
VFTG	-3839
MVH	-3840
RELG	-3841
AKGG	-3842
TEAG	-3843
TTSS	-3844
REGG	-3845
RRLG	-3846
SPSS	-3847
VDLG	-3848
ERVR	-3849
VVAD	-3850
EDAL	-3851
GLDP	-3852
QLAA	-3853
SLSD	-3854
VDKL	-3855
HMP	-3856
AGII	-3857
QYK	-3858
ILAT	-3859
AGTL	-3860
EVEG	-3861
DLAS	-3862
TVW	-3863
CIN	-3864
AIEL	-3865
AKSG	-3866
KAAL	-3867
VANL	-3868
HSV	-3869
ILVL	-3870
MEH	-3871
KEIL	-3872
SGST	-3873
KYR	-3874
▁MRI	-3875
CPD	-3876
SCI	-3877
YHK	-3878
ESLG	-3879
NMT	-3880
AKAE	-3881
DGTI	-3882
VGTL	-3883
HTN	-3884
AGPG	-3885
ALLI	-3886
LLEI	-3887
DQR	-3888
AVVR	-3889
VENI	-3890
ELGG	-3891
ALKG	-3892
LLAP	-3893
SAAG	-3894
KCG	-3895
GLAR	-3896
HTGEKP	-3897
DLSG	-3898
VKKG	-3899
WSN	-3900
EQAA	-3901
DLVI	-3902
ERRL	-3903
GLAE	-3904
SLPG	-3905
TDEE	-3906
SGEL	-3907
AGID	-3908
ASAI	-3909
DLII	-3910
DLAE	-3911
LLII	-3912
SLFL	-3913
SLVS	-3914
LLEG	-3915
VDD	-3916
KVW	-3917
AFGG	-3918
DGVT	-3919
FAAL	-3920
GLVL	-3921
SGAI	-3922
EREL	-3923
DGAV	-3924
EERR	-3925
PLVR	-3926
SLAD	-3927
VEGG	-3928
NWG	-3929
AVRD	-3930
EKII	-3931
DENG	-3932
TMK	-3933
SGAL	-3934
SVGG	-3935
HTR	-3936
QVC	-3937
ATAL	-3938
FHF	-3939
QHY	-3940
KLEG	-3941
KYQ	-3942
EADL	-3943
▁MEL	-3944
HFN	-3945
KTVL	-3946
LLSI	-3947
RLEE	-3948
PTG	-3949
AVRR	-3950
EIAR	-3951
SSTG	-3952
TAGL	-3953
WFT	-3954
EVAA	-3955
RLVG	-3956
ATVV	-3957
WSE	-3958
EVAR	-3959
SLSR	-3960
RLAQ	-3961
VKVV	-3962
CFP	-3963
MSH	-3964
AIAI	-3965
DGVL	-3966
SVTL	-3967
HRV	-3968
EILG	-3969
AARG	-3970
KETL	-3971
SLKK	-3972
AVKG	-3973
VGAA	-3974
WNFG	-3975
VKEK	-3976
AVEK	-3977
EVEE	-3978
CYI	-3979
REVL	-3980
KEAI	-3981
HDR	-3982
SEKL	-3983
VAQL	-3984
ATAS	-3985
SSIL	-3986
FVW	-3987
VPEL	-3988
HEH	-3989
RCP	-3990
RRRG	-3991
PSD	-3992
PLGG	-3993
REQL	-3994
VGKL	-3995
HTE	-3996
VARG	-3997
AKRI	-3998
ALID	-3999
ANAV	-4000
ALRQ	-4001
DAIL	-4002
KKIL	-4003
PLRL	-4004
RKKL	-4005
YWG	-4006
DLGL	-4007
EDLG	-4008
SAKL	-4009
DLTL	-4010
SLRL	-4011
CPE	-4012
AAVS	-4013
KAAG	-4014
LLM	-4015
AASS	-4016
SLVR	-4017
VEM	-4018
WND	-4019
ILAG	-4020
SVLG	-4021
QHF	-4022
ASKL	-4023
VEAE	-4024
VNYG	-4025
ASAP	-4026
RETL	-4027
VGVV	-4028
EVSL	-4029
DELL	-4030
EDEL	-4031
AVGI	-4032
EAKL	-4033
EEKI	-4034
GLDI	-4035
HDQ	-4036
WFF	-4037
VRIG	-4038
DEVI	-4039
WKR	-4040
IEKL	-4041
GLRL	-4042
ILDP	-4043
CPQ	-4044
ARAG	-4045
GGTL	-4046
IVD	-4047
WHL	-4048
WQI	-4049
CNE	-4050
SSSD	-4051
▁MTQ	-4052
CDT	-4053
YVW	-4054
VVLL	-4055
HWL	-4056
AKEK	-4057
DLAV	-4058
GLRR	-4059
KKEI	-4060
AQLL	-4061
ERM	-4062
PST	-4063
GLID	-4064
GLSD	-4065
VEVR	-4066
VSTL	-4067
VRLG	-4068
VLDG	-4069
QSC	-4070
YMP	-4071
AKLL	-4072
GLKL	-4073
SASG	-4074
ADRI	-4075
AKAR	-4076
RDAL	-4077
SGVI	-4078
VAGI	-4079
EA	-4080
HQN	-4081
MMD	-4082
WPI	-4083
ERVG	-4084
EKTL	-4085
FLFL	-4086
DHF	-4087
APEE	-4088
ASAE	-4089
VDIL	-4090
VLEN	-4091
APEG	-4092
ALRG	-4093
ELVE	-4094
VKAV	-4095
DAAG	-4096
VLVT	-4097
KPEW	-4098
SGKI	-4099
DLDG	-4100
EGAR	-4101
ETAE	-4102
REAV	-4103
SLAR	-4104
SVIL	-4105
WNN	-4106
SARL	-4107
SRLL	-4108
VKAA	-4109
SEVL	-4110
NHT	-4111
AHID	-4112
AKVI	-4113
ESRL	-4114
PKK	-4115
EEVR	-4116
SVSL	-4117
SVVL	-4118
EDIL	-4119
KEAV	-4120
CQP	-4121
RCI	-4122
DEIL	-4123
PLAA	-4124
RLTL	-4125
PET	-4126
IGII	-4127
QLVG	-4128
CEY	-4129
AAER	-4130
GGPG	-4131
MFF	-4132
ADFL	-4133
ESLL	-4134
LLLI	-4135
VEKG	-4136
AGAP	-4137
WIK	-4138
AGKT	-4139
AGSS	-4140
DEAD	-4141
EGKK	-4142
AAVT	-4143
FYE	-4144
SISS	-4145
SLIL	-4146
▁MKN	-4147
EIVD	-4148
GGDG	-4149
QSLL	-4150
RGLG	-4151
RRRL	-4152
DLVT	-4153
TLDG	-4154
EASG	-4155
PLAV	-4156
ALQG	-4157
PLPT	-4158
SVAE	-4159
GGVL	-4160
HFS	-4161
ELVG	-4162
CKR	-4163
ALSK	-4164
VSVS	-4165
MMP	-4166
REAI	-4167
VREG	-4168
PEK	-4169
WVF	-4170
DLKP	-4171
EQAI	-4172
VLSI	-4173
VKTL	-4174
QFS	-4175
IGLL	-4176
PAI	-4177
EVAS	-4178
RAGG	-4179
CPF	-4180
DQN	-4181
AQSL	-4182
REGL	-4183
SGVV	-4184
VAKG	-4185
IEK	-4186
YMD	-4187
ADII	-4188
ASEG	-4189
ELSL	-4190
VLAI	-4191
HNT	-4192
DDLL	-4193
TGLL	-4194
NHF	-4195
RWI	-4196
PLIG	-4197
SERL	-4198
SEVS	-4199
HDY	-4200
ATAT	-4201
NLSS	-4202
VVAE	-4203
TIKD	-4204
DLSD	-4205
FWG	-4206
ASEL	-4207
KLAR	-4208
SELL	-4209
VLSR	-4210
EEVI	-4211
IGGL	-4212
KALG	-4213
VAPL	-4214
YAW	-4215
VAPG	-4216
CML	-4217
NVLL	-4218
PAR	-4219
IGQL	-4220
QMSF	-4221
EDVI	-4222
ELVN	-4223
FLGL	-4224
PGVL	-4225
VTVV	-4226
TCP	-4227
AGKK	-4228
CQI	-4229
ALAY	-4230
EGRL	-4231
KRAR	-4232
MQF	-4233
ADKI	-4234
ALSI	-4235
KELL	-4236
CIF	-4237
NYE	-4238
TLRG	-4239
ALVE	-4240
APSG	-4241
TTTG	-4242
YYR	-4243
ASLI	-4244
IGKG	-4245
TLAK	-4246
MRV	-4247
WQK	-4248
EKAR	-4249
ATVG	-4250
GGKG	-4251
SAIL	-4252
VSAV	-4253
MYP	-4254
ETLG	-4255
HGKT	-4256
TLST	-4257
CQK	-4258
MCG	-4259
EEQL	-4260
SLSK	-4261
WQT	-4262
ELPL	-4263
VGTI	-4264
FMT	-4265
HVW	-4266
AIAV	-4267
KMT	-4268
IPVI	-4269
KLVD	-4270
AADG	-4271
VLSD	-4272
EKVV	-4273
VTDI	-4274
AGAE	-4275
ALFG	-4276
ASAR	-4277
CNN	-4278
TGSS	-4279
VSAI	-4280
VTVE	-4281
IGID	-4282
ITVP	-4283
NATL	-4284
AAAN	-4285
AGTP	-4286
PGPG	-4287
VISG	-4288
AGQI	-4289
EDVV	-4290
RRVR	-4291
WML	-4292
DGDG	-4293
ELKL	-4294
EVKK	-4295
ANIL	-4296
VTTG	-4297
ASFL	-4298
DEGG	-4299
ALAH	-4300
ENLL	-4301
AKSL	-4302
ALKD	-4303
ILDG	-4304
AGVR	-4305
ATPG	-4306
IERL	-4307
TTLL	-4308
QLGG	-4309
VDEI	-4310
AERR	-4311
SGLL	-4312
WSY	-4313
PSR	-4314
IGRG	-4315
ILRL	-4316
VIEG	-4317
VPVL	-4318
ADID	-4319
IETL	-4320
VGRG	-4321
VIVV	-4322
PLSS	-4323
MKS	-4324
PER	-4325
AKER	-4326
FMK	-4327
RPGG	-4328
AQEL	-4329
ARDL	-4330
SLDL	-4331
KGKI	-4332
VKVT	-4333
AAFL	-4334
DEAI	-4335
CHP	-4336
THD	-4337
AESI	-4338
DIEI	-4339
SLAP	-4340
QWG	-4341
ALQL	-4342
CSH	-4343
NHD	-4344
ELEG	-4345
NGSS	-4346
FHQ	-4347
AGGI	-4348
SAEL	-4349
AAQL	-4350
AASK	-4351
CYT	-4352
AFAG	-4353
QLLG	-4354
▁MKP	-4355
CFT	-4356
GLK	-4357
TLSS	-4358
AEDI	-4359
EEFL	-4360
VSKL	-4361
SWI	-4362
DEVR	-4363
SEAV	-4364
SADL	-4365
VSSG	-4366
GLVP	-4367
ILSS	-4368
DLVE	-4369
EAVG	-4370
CTF	-4371
AGAK	-4372
STGG	-4373
AEEK	-4374
RASL	-4375
CEH	-4376
YYS	-4377
ASEN	-4378
NYR	-4379
GLPP	-4380
TVLL	-4381
EDAI	-4382
SSSR	-4383
PLSP	-4384
RVAE	-4385
SVAA	-4386
YVLPWG	-4387
GGSL	-4388
EVLL	-4389
ELVL	-4390
VIVT	-4391
VDFL	-4392
MRS	-4393
EAEG	-4394
YLGG	-4395
AENL	-4396
DIDL	-4397
KKLL	-4398
PLPG	-4399
RLSG	-4400
RLVR	-4401
YLEG	-4402
PKP	-4403
AVPG	-4404
KKII	-4405
ATDL	-4406
PLRD	-4407
KA	-4408
ISG	-4409
EEIK	-4410
TGSL	-4411
VIAS	-4412
EKVG	-4413
CFR	-4414
TGRR	-4415
AHLG	-4416
EQLL	-4417
MYI	-4418
ELHL	-4419
RASG	-4420
SRRG	-4421
GLF	-4422
AGKI	-4423
QHS	-4424
WHP	-4425
ATAF	-4426
DLSR	-4427
GGKI	-4428
SKSL	-4429
VALI	-4430
QVW	-4431
WTQ	-4432
VVIT	-4433
DHT	-4434
PDP	-4435
AAVK	-4436
RADL	-4437
VTAI	-4438
MNE	-4439
KLKL	-4440
RQAT	-4441
SVEL	-4442
KHN	-4443
DALG	-4444
ETEE	-4445
VDSI	-4446
RSLL	-4447
VPEG	-4448
TWG	-4449
MHP	-4450
MQN	-4451
ALTI	-4452
VKNL	-4453
CDE	-4454
ASAG	-4455
KLSS	-4456
HNQ	-4457
VPLL	-4458
YLLL	-4459
ELDG	-4460
GLAF	-4461
SIED	-4462
AFAR	-4463
EESL	-4464
SGET	-4465
DLVG	-4466
IGAV	-4467
QARL	-4468
AKEG	-4469
ATAE	-4470
EKRL	-4471
EQAR	-4472
EQLG	-4473
ERAR	-4474
SLPP	-4475
FLGG	-4476
PSI	-4477
IEEL	-4478
LLKD	-4479
VTVG	-4480
PNL	-4481
RSLG	-4482
SEAE	-4483
SGIG	-4484
ATRL	-4485
SVTG	-4486
WGATVI	-4487
LLTD	-4488
SEIL	-4489
VKVI	-4490
GLTI	-4491
PLIL	-4492
TTTP	-4493
AKQL	-4494
ECI	-4495
MYF	-4496
PDD	-4497
▁MDI	-4498
YVLPWGQMSF	-4499
DLIL	-4500
TKEE	-4501
EASL	-4502
VLSK	-4503
YHD	-4504
AERF	-4505
FAEL	-4506
YMI	-4507
ATAI	-4508
KRAV	-4509
SLVG	-4510
VAAI	-4511
VEDG	-4512
YLSP	-4513
AQAR	-4514
EQRL	-4515
APEL	-4516
FSSL	-4517
APRG	-4518
DLVD	-4519
PGAR	-4520
▁MKQ	-4521
ALVI	-4522
EKEG	-4523
AGAN	-4524
ATDI	-4525
AVRG	-4526
RATL	-4527
SVVG	-4528
HHD	-4529
EVSS	-4530
KKEK	-4531
KKKL	-4532
LLAN	-4533
NIID	-4534
WQD	-4535
DVEG	-4536
RAIL	-4537
TGLG	-4538
VENL	-4539
AEER	-4540
AGDG	-4541
PLAE	-4542
RKRK	-4543
AIVD	-4544
TVVG	-4545
CRY	-4546
ATSS	-4547
EVVL	-4548
PLVL	-4549
RLIG	-4550
MMK	-4551
CIR	-4552
KAVL	-4553
NGSL	-4554
FHT	-4555
AAVE	-4556
ADQL	-4557
EKSL	-4558
PGSG	-4559
VRAV	-4560
VISS	-4561
AEEG	-4562
ATAG	-4563
VEVG	-4564
THR	-4565
AKTG	-4566
VSAL	-4567
TREG	-4568
RSIPN	-4569
QMK	-4570
SESS	-4571
VRRI	-4572
HDN	-4573
ELGI	-4574
GLRI	-4575
SEAL	-4576
AKDI	-4577
EKER	-4578
KLAQ	-4579
DEEL	-4580
ILDL	-4581
KLKG	-4582
QLER	-4583
AAW	-4584
NVW	-4585
AKKG	-4586
LLDG	-4587
TGEL	-4588
GLEI	-4589
WIR	-4590
EKDI	-4591
WRF	-4592
ALED	-4593
KKAI	-4594
NIVG	-4595
SELG	-4596
ILSK	-4597
QMT	-4598
QQQL	-4599
MYD	-4600
SDLG	-4601
SSIG	-4602
EVIG	-4603
QVLL	-4604
SGEI	-4605
KYE	-4606
ASVP	-4607
DGVI	-4608
KAEL	-4609
VTAL	-4610
AIVV	-4611
NLID	-4612
MVC	-4613
EAFL	-4614
REVV	-4615
SNSS	-4616
DGKG	-4617
IVGG	-4618
LLKI	-4619
QYN	-4620
ADVS	-4621
DLER	-4622
EEVG	-4623
GLAY	-4624
KKEL	-4625
SLST	-4626
QPVE	-4627
FHK	-4628
AFSL	-4629
AKLI	-4630
RKRL	-4631
KPEWYFL	-4632
AEAM	-4633
FHR	-4634
AVEL	-4635
ANGAS	-4636
ETAA	-4637
PLAG	-4638
AKII	-4639
ALII	-4640
IGVV	-4641
ASEI	-4642
EKQL	-4643
RETI	-4644
RVAV	-4645
SAPL	-4646
RSIPNKLGG	-4647
ALSQ	-4648
EEVT	-4649
SLSI	-4650
HHQ	-4651
EGKI	-4652
NGEL	-4653
RPDG	-4654
SETL	-4655
ALPP	-4656
KLTL	-4657
PGVT	-4658
VKRG	-4659
EENL	-4660
NAVL	-4661
RLRG	-4662
SGVL	-4663
YLRD	-4664
ECP	-4665
GLVS	-4666
KLFG	-4667
EATL	-4668
VFEG	-4669
▁MKF	-4670
ERAI	-4671
VKVL	-4672
▁MEN	-4673
IGVG	-4674
ANVV	-4675
VPSR	-4676
CDN	-4677
ADAR	-4678
DKVI	-4679
AVVS	-4680
IKEL	-4681
ALTP	-4682
AVVL	-4683
AEVT	-4684
AMGG	-4685
EVVG	-4686
LLRK	-4687
AKGI	-4688
CFF	-4689
SRQL	-4690
SRSL	-4691
DHR	-4692
EFLG	-4693
EVAL	-4694
SSVL	-4695
TIVV	-4696
DMK	-4697
AGQL	-4698
DDVL	-4699
ERTL	-4700
PLVG	-4701
ILVD	-4702
PYIG	-4703
DTVV	-4704
EIVS	-4705
ESGG	-4706
GLIP	-4707
GLVT	-4708
TPEL	-4709
VANG	-4710
VESI	-4711
GLFL	-4712
RLVD	-4713
SLRG	-4714
NLSG	-4715
VRTL	-4716
KLGI	-4717
PQG	-4718
AAPP	-4719
EGLG	-4720
EKYG	-4721
TGRG	-4722
VKAK	-4723
EEGI	-4724
SIIG	-4725
VIVD	-4726
HRS	-4727
AAYL	-4728
ELAI	-4729
SLAS	-4730
ARGG	-4731
GLKK	-4732
FAGL	-4733
VGAI	-4734
KHD	-4735
MFK	-4736
ILEE	-4737
VLPG	-4738
NMK	-4739
SLTG	-4740
SLVV	-4741
TLVP	-4742
RLGI	-4743
VRRG	-4744
CHI	-4745
FHD	-4746
VNLG	-4747
MMI	-4748
ADYL	-4749
SSSF	-4750
DLEN	-4751
EIDG	-4752
RDVL	-4753
SEAA	-4754
ATAR	-4755
KEAA	-4756
SDLL	-4757
AEAN	-4758
AFLL	-4759
DGSS	-4760
DKVK	-4761
ETRL	-4762
SLVD	-4763
ALFL	-4764
AYPG	-4765
SGRL	-4766
CIQ	-4767
ASRG	-4768
DPDN	-4769
EKVI	-4770
SLKD	-4771
QMD	-4772
ASSI	-4773
DDVI	-4774
KGTG	-4775
RIRL	-4776
EKGI	-4777
ELEN	-4778
TVEE	-4779
FAYAIL	-4780
ALKN	-4781
TPLL	-4782
VKQL	-4783
NHK	-4784
GGVI	-4785
QGRL	-4786
SGTT	-4787
SVIG	-4788
YALL	-4789
DGRG	-4790
ILSD	-4791
KKIG	-4792
TGKI	-4793
VTVS	-4794
ERAK	-4795
ILNL	-4796
VRLL	-4797
YVLPWGQMSFWGATVI	-4798
WNT	-4799
SGSI	-4800
KKAL	-4801
NALG	-4802
TGVG	-4803
VKRI	-4804
ASRI	-4805
DGSI	-4806
QHT	-4807
AFAA	-4808
ERRG	-4809
ERKK	-4810
EVEK	-4811
RDLL	-4812
VVDL	-4813
GLKG	-4814
SGVG	-4815
AVNL	-4816
GGRL	-4817
CDR	-4818
DMT	-4819
WDR	-4820
AVEG	-4821
MAAL	-4822
TLEG	-4823
PGVV	-4824
RVAR	-4825
RVPL	-4826
VFVG	-4827
VTIL	-4828
VTVD	-4829
QMQ	-4830
ADAG	-4831
VAFL	-4832
GLSR	-4833
TKDG	-4834
ELAN	-4835
RLFG	-4836
TGDI	-4837
DVVL	-4838
ILIG	-4839
AIDL	-4840
FVLL	-4841
RKQL	-4842
RRAR	-4843
SGAG	-4844
SLIG	-4845
TLEK	-4846
VDVI	-4847
EIVG	-4848
GLNI	-4849
VEDI	-4850
HQE	-4851
VEVT	-4852
VSAS	-4853
▁MDL	-4854
HVC	-4855
AARI	-4856
ERVV	-4857
VNIG	-4858
ATIL	-4859
PLPL	-4860
WKF	-4861
AAVI	-4862
ALSP	-4863
ESEL	-4864
GLKI	-4865
SEAI	-4866
DEVK	-4867
AVKK	-4868
TPEG	-4869
VLDI	-4870
▁MAF	-4871
SGSD	-4872
SSVT	-4873
ARLI	-4874
EIID	-4875
FALL	-4876
DKLL	-4877
EQAE	-4878
THQ	-4879
ASAT	-4880
▁MET	-4881
ESSL	-4882
GLEG	-4883
IEQL	-4884
DGRL	-4885
RKRR	-4886
TLVG	-4887
HYQ	-4888
APVI	-4889
QAEL	-4890
TGVI	-4891
SAVG	-4892
SLEG	-4893
CQT	-4894
WHG	-4895
DPSK	-4896
AKNL	-4897
AKTI	-4898
AQVL	-4899
RGEL	-4900
ASRR	-4901
KEGL	-4902
TGVV	-4903
NCI	-4904
DLKG	-4905
VQKL	-4906
▁G	-4907
KEAE	-4908
REAE	-4909
SSSN	-4910
FMN	-4911
SSRL	-4912
EREI	-4913
EKVR	-4914
VLRG	-4915
YGGG	-4916
WEF	-4917
KENL	-4918
VDKI	-4919
CPR	-4920
MQR	-4921
AIGI	-4922
WRY	-4923
AVER	-4924
IGDG	-4925
KLAL	-4926
VSAG	-4927
QQQQQQQQ	-4928
ADVP	-4929
SVAS	-4930
VKLG	-4931
VLKG	-4932
VLPP	-4933
VSEE	-4934
CFK	-4935
KLLG	-4936
RAEG	-4937
RVAA	-4938
HYR	-4939
SRLG	-4940
ATSG	-4941
SESD	-4942
EEVD	-4943
RDDL	-4944
SVPG	-4945
▁MNT	-4946
DHD	-4947
WDF	-4948
ILFI	-4949
AFAE	-4950
